export const START_ITEMS = [
    {
        number: '01',
        title: 'Регистрация на сайте',
        description: 'Первое что нужно сделать - это пройти регистрацию на нашем сайте. Это займет буквально пару минут'
    },
    {
        number: '02',
        title: 'Скачайте наш лаунчер',
        description: 'После успешной регистрации скачайте наш лунчер, предварительно выбрав нужную версию вашей системы'
    },
    {
        number: '03',
        title: 'Начните игру',
        description: 'Поздравляем! Теперь вы можете начать игру. Выбырайте любимый сервер и подключайтесь. Если так вышло, что вы сталкнилусь с какой либо проблемой, пожалйста отпишитесь на в группу вк'
    }

]
